<?php
$data_list=[
  [
    'id'=> '0001',
    'device'=>'スマホ',
    'name'=> 'F-10D Arrows X①',
      'os'=> 'Android4.0',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0,      //あり=0 なし=1
    'status'=> 0,    //在庫あり=0 貸出中=1
    'who'=> '',
    'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
    'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0002',
    'device'=>'スマホ',
    'name'=> 'F-10D Arrows X②',
      'os'=> 'Android4.0',
    'lte'=> 0 ,    //あり=0 なし=1
    'wifi'=> 1 ,     //あり=0 なし=1
    'status'=> 1 ,   //在庫あり=0 貸出中=1
    'who'=> '1',
      'when'=> '2019/6/6 14:34:45',
      '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0003',
    'device'=>'スマホ',
    'name'=> 'F-10D Arrows X③',
      'os'=> 'Android4.0',
    'lte'=> 1 ,    //あり=0 なし=1
    'wifi'=> 0  ,    //あり=0 なし=1
    'status'=> 0 ,   //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '2019/6/6 14:34:45',

      '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0004',
    'device'=>'スマホ',
    'name'=> 'SC-02C Galaxy S Ⅱ①',
      'os'=> 'Android4.2',
    'lte'=> 0 ,    //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 1 ,   //在庫あり=0 貸出中=1
    'who'=> '2',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0005',
    'device'=>'スマホ',
    'name'=> 'SC-02E Galaxy NOTE③',
      'os'=> 'Android4.1',
    'lte'=> 0  ,   //あり=0 なし=1
    'wifi'=> 0  ,    //あり=0 なし=1
    'status'=> 1 ,   //在庫あり=0 貸出中=1
    'who'=> '1',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0006',
    'device'=>'スマホ',
    'name'=> 'SC-05G Galaxy S6④',
      'os'=> 'Android4.4',
    'lte'=> 0 ,    //あり=0 なし=1
    'wifi'=> 1 ,     //あり=0 なし=1
    'status'=> 0 ,   //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0007',
    'device'=>'スマホ',
    'name'=> 'iPhone4 ①',
      'os'=> 'iOS11',
    'lte'=> 0 ,    //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 1 ,   //在庫あり=0 貸出中=1
    'who'=> '3',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0008',
    'device'=>'スマホ',
    'name'=> 'iPhone6S ①',
      'os'=> 'iOS11',
    'lte'=> 0 ,    //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 0 ,   //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0009',
    'device'=>'スマホ',
    'name'=> 'iPhone6s ②',
      'os'=> 'iOS10',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0  ,    //あり=0 なし=1
    'status'=> 0 ,  //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0010',
    'device'=>'スマホ',
    'name'=> 'iPhone8 ②',
      'os'=> 'iOS12',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 1,   //在庫あり=0 貸出中=1
    'who'=> '3',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '0011',
    'device'=>'スマホ',
    'name'=> 'iPhoneX ②',
      'os'=> 'iOS12',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 0,   //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '1001',
    'device'=>'PC',
    'name'=> 'Macbook Air ②',
      'os'=> 'iOS11',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 1,   //在庫あり=0 貸出中=1
    'who'=> '2',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '1002',
    'device'=>'PC',
    'name'=> 'Think Pad ②',
      'os'=> 'Windows10',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 0,   //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=> '2001',
    'device'=>'タブレット',
    'name'=> 'iPad Pro',
      'os'=> 'iOS12',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 0,   //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=>"2002",
    'device'=>'タブレット',
    'name'=> 'Galaxy Tablet',
      'os'=> 'Android4.0',
    'lte'=> 0,     //あり=0 なし=1
    'wifi'=> 0 ,     //あり=0 なし=1
    'status'=> 1,   //在庫あり=0 貸出中=1
    'who'=> '3',
      'when'=> '2019/6/6 14:34:45',
    '電話番号'=> '012-3456-7890',
    '画面サイズ'=> '5.2',
    '解像度'=> '1920×1080',
      'mail'=> 'abcdefghijk@imn.co.jp',
    'キャリア'=> 'docomo',
    'アプリ'=> 'LINE,deploygate,カイシャの評判（本番）,エン転職（本番）,マイナビ転職,リクナビNEXT'
  ],
  [
    'id'=>"3001",
    'device'=>'充電器',
    'name'=> 'Android充電器①',
      'os'=> 'Android4.0',
      'lte'=> 0,     //あり=0 なし=1
      'wifi'=> 0 ,     //あり=0 なし=1
      'status'=> 0,   //在庫あり=0 貸出中=1
    'who'=> '',
      'when'=> '',
    '対応端末'=> '端末名,端末名,端末名,端末名,端末名,'
  ],
  [
    'id'=>"3002",
    'device'=>'充電器',
    'name'=> 'iphone充電器①',
      'os'=> 'Android4.0',
      'lte'=> 0,     //あり=0 なし=1
      'wifi'=> 0 ,     //あり=0 なし=1
      'status'=> 1,   //在庫あり=0 貸出中=1
    'who'=> '3',
      'when'=> '2019/6/6 14:34:45',
    '対応端末'=> '端末名,端末名,端末名,端末名,端末名,'
  ]
];

?>
